@extends('newmember.layouts.default')
@section('content')
<div class="content-row">
	<div class="print-contract">
    <h1>ДОГОВІР № {{$form->id}}</h1>
		<h1>транспортного експедирування</h1>
		<h1><span class="left">Україна  м. Київ</span><span class="right">{{date('d.m.Y',strtotime($form->updated_at))}}р.</span></h1>
    <p class="indent">{{ucfirst($form->company_name)}} в особі директора {{$form->user_surname.' '.$form->user_name.' '.$form->user_patronymic}}, що діє на підставі Статуту,  надалі “Замовник”,  що є платником  податку на додану вартість на загальних умовах, з однієї сторони</p>
		<p class="indent">ТОВ «БЕСТ ФРЕЙТ» , в особі директора Ушакова Євгена Євгеновича, діючого на підставі Статуту, надалі  "Експедитор", що є платником  податку на додану вартість на загальних умовах, згідно Законодавства, з іншої сторони , надалі разом  названі як Сторони, а кожен окремо як Сторона, підписали цей Договір про наступне:</p>
		<p>Терміни, що використовуються в Договорі</p>
		<p>Сторони визначили використання термінів Договору в наступному значенні:</p>
		<p>Замовник - вантажовідправник / вантажоодержувач;</p>
		<p>Експедитор - особа, яка  забезпечує виконання    комплексу    операцій    транспортно-експедиторського обслуговування під час перевезення вантажів;</p>
		<p>Перевізник - особа, яка безпосередньо здійснює перевезення вантажу Замовника за параметрами, узгодженими в замовленні (заявці);</p>
		<p>Треті особи - інші учасники транспортно-експедиторської діяльності, транспортні агенти, порти, залізничні станції, об'єднання та спеціалізовані підприємства залізничного, авіаційного, автомобільного, річкового та морського транспорту, митні брокери та інші особи, які виконують роботи (надають послуги) при перевезенні вантажів;</p>
		<p>Документообіг - взаємодія між Сторонами за допомогою обміну документами в порядку, способом і формою, встановленими Договором;</p>
		<p>Оригінал письмового документа - будь-які документи, якими обмінюються Сторони при укладенні Договору і в рамках виконання його умов, включаючи  копії таких документів, виготовлені та передані за допомогою електронних, технічних засобів передачі/копіювання до моменту обміну їх оригіналів;</p>
		<p>Уповноважені особи - представники Сторін, відповідальні за підписання та передачу письмових документів при укладенні Договору і в рамках виконання його умов;</p>
		<p>Транспортно-експедиторські послуги — послуги експедитора, що надаються за дорученням Замовника;</p>
		<p>Замовлення (заявка) на перевезення - погоджені Сторонами параметри перевезення, в рамках виконання якої необхідно надати транспортно - експедиторські послуги.</p>
		<h1 class="sans-serif">1. ПРЕДМЕТ ДОГОВОРУ</h1>
		<p>1.1. Цей Договір регулює і визначає порядок взаємовідносин Експедитора та Замовника, пов'язаних із здійсненням транспортно-експедиційного обслуговування по організації перевезень вантажів автомобільним транспортом у внутрішньому сполученні.</p>
		<h1 class="sans-serif">2. ПОРЯДОК ОФОРМЛЕННЯ ЗАМОВЛЕННЯ НА ПОСЛУГИ</h1>
		<p>2.1. Експедитор завчасно повідомляє Замовника про можливість організувати перевезення, місцезнаходження транспортних засобів і часу їх готовності до завантажень.</p>
		<p>2.2. Замовник обробляє отриману інформацію, враховуючи існуючі в наявності замовлення і повідомляє Експедитору свої пропозиції.</p>
		<p>2.3. Після узгодження, Замовник передає Експедитору будь-яким способом, передбаченим Договором заявку на організацію перевезення вантажів (далі по тексту - заявка). Заявка включає наступні дані:</p>
		<p>- місце завантаження та місце розвантаження;</p>
		<p>- дані про вантаж:  найменування, вага, габарити, кількість місць;</p>
		<p>- дата та час завантаження, строки доставки;</p>
		<p>- вартість послуг, включаючи вартість перевезення;</p>
		<p>- прізвище та телефони контактних осіб з боку вантажовідправника / вантажоодержувача та / або Замовника;</p>
		<p>- порядок обміну інформацією в ході перевезення;</p>
		<p>- додаткові умови з перевезення у разі наявності таких.</p>
		<p>2.4. Після отримання заявки Експедитор протягом 8 годин з моменту її отримання акцептує або відхиляє її. Передача прийнятої в роботу заявки здійснюється в порядку і способом, передбаченим Договором для документообігу між Сторонами. Експедитором в заявці повинні зазначатися такі дані: державний номер наданого під завантаження транспортного засобу;</p>
		<p>- прізвище водія; контакти особи з боку Експедитора, що відповідає за виконання даного рейсу.</p>
		<p>2.5. Будь-які зміни, що вносяться в заявку, повинні бути оформлені за формою і передані способом, що передбачений Договором. Прийнята в роботу (акцептована) заявка є невід'ємною частиною цього Договору. У разі виникнення суперечності, розходжень у тлумаченні зобов'язань, умови Договору є пріоритетними по відношенню до умов кожної конкретної заявки, в частині відповідальності та зобов’язань сторони.</p>
		<p>2.6. Експедитор гарантує організувати подачу автомобіля під навантаження у строки та за ціною, вказаною в заявці, якщо замовлення було подано і оформлено належним чином і всі умови Договору виконуються.</p>
		<p>2.7. Експедитор інформує Замовника про хід виконання прийнятої заявки. Всі проблеми, що виникають в ході виконання рейсу, Експедитор вирішує виключно з Замовником або через контактну особу, вказану у заявці.</p>
		<p>2.8. У разі заміни транспортного засобу, наданого під завантаження, Експедитор зобов'язаний завчасно, але не пізніше, ніж за дві години до моменту завантаження повідомити про даний факт Замовнику.</p>
		<h1 class="sans-serif">3. ПРАВА ТА ОБОВ'ЯЗКИ ЕКСПЕДИТОРА</h1>
		<p>3.1. Організувати перевезення вантажів автомобільним транспортом відповідно до заявки Замовника.</p>
		<p>3.2. Організувати виконання умов, зазначених у заявці на організацію перевезення вантажів автомобільним транспортом.</p>
		<p>3.3. За свій рахунок отримувати всі необхідні дозволи, ліцензії, необхідні для своєчасного виконання заявок Замовника.</p>
		<p>3.4. Організовувати виконання автомобільних перевезень справним транспортом, оснащеним відповідним чином, з усіма необхідними документами.</p>
		<p>3.5. Повідомляти про факт завантаження і відправки вантажу.</p>
		<p>3.6. З прибуттям автотранспорту в кінцевий пункт призначення, своєчасно організувати передачу уповноваженому представнику вантажоодержувача або іншій особі, зазначеній Замовником, всі необхідні супровідні документи, що стосуються виконаного перевезення.</p>
		<p>3.7. Представляти інтереси Замовника у взаємовідносинах з третіми особами з питань, що виникають під час перевезень і ТЕО (ТЕО передбачає організацію перевезень) Замовника.</p>
		<p>3.8. На вимогу замовника надавати будь-яку актуальну і достовірну інформацію щодо ходу перевезення.</p>
		<p>3.9. У відносинах з третіми особами, Перевізниками вважається що Експедитор діє на підставі доручення і від імені Замовника, яким виступає цей Договір і узгоджена відповідно до його умов заявка.</p>
		<p>3.10. Залучати до виконання заявок інших осіб, Перевізників, при цьому вважається, що Експедитор діє від імені та за погодженням із Замовником, яким виступає даний Договір і заявка.</p>
		<p>3.11. Охороняти інтереси Замовника. Дотримуватися нейтралітету і не розголошувати інформацію щодо клієнтів Замовника.</p>
		<h1>4. ПРАВА ТА ОБОВ'ЯЗКИ ЗАМОВНИКА</h1>
		<p>4.1. Надати Експедитору всю необхідну інформацію з організації перевезень автомобільним транспортом.</p>
		<p>4.2. У термін, обумовлений умовами Договору, надати Експедитору вантажі для організації перевезень автомобільним транспортом..</p>
		<p>4.3. Підготувати вантаж і правильно оформити супровідні документи.</p>
		<p>4.4. Забезпечити завантаження, розвантаження та розміщення вантажу на транспортному засобі своїми силами, в тарі та упаковці, призначеної для перевезення вантажів автотранспортом.</p>
		<p>4.5. Забезпечити водію транспортного засобу, організованого для перевезення Експедитором, можливість контролювати процес завантаження / розвантаження. Вантажовідправник на вимогу водія зобов'язаний змінити неправильне розміщення та кріплення вантажу.</p>
		<p>4.6. Забезпечити правильне використання вантажопідйомності і навантаження на осі автотранспорту, організованого для перевезення Експедитором, з урахуванням вагових і габаритних обмежень.</p>
		<p>4.7. До прибуття автомобіля, підготувати вантаж до транспортування.</p>
		<p>4.8. У разі зміни дати або місця завантаження / розвантаження, або скасування завантаження, негайно повідомити Експедитора про такі зміни  факсимільним повідомленням або електронною поштою та відшкодувати додаткові витрати Експедитора, пов’язані з такими змінами.</p>
		<p>4.9. Виконати всі розрахунки з Експедитором в повному обсязі і в строк, передбачений умовами цього Договору та заявкою.</p>
		<h1 class="sans-serif">5. ПЛАТЕЖІ І ВЗАЄМНІ РОЗРАХУНКИ</h1>
		<p>5.1. Вартість послуг Експедитора, його витрат на оплату послуг третіх осіб, Перевізника (плата за перевезення) встановлюється в заявці.</p>
		<p>5.2. Ціни є договірними і визначаються виключно виходячи з конкретної ситуації на транспортному ринку.</p>
		<p>5.3. Розрахунок здійснюється за 100% передоплатою по факту навантаження транспортного засобу, організованого для перевезення Експедитором.</p>
		<p>5.4. Передоплата за послуги Експедитора проводиться на підставі рахунку Експедитора в день виставлення.</p>
		<p>5.5. Оплата вартості кожного організованого автомобільного перевезення  проводиться Замовником на розрахунковий рахунок Експедитора, який вказаний в Договорі, якщо інший порядок оплати не передбачено в заявці.</p>
		<p>5.6. За несвоєчасну оплату транспортних послуг Замовник сплачує Експедитору пеню в розмірі 0,2% за кожен день прострочення платежу.</p>
		<p>5.7. Всі розрахунки з третіми особами, Перевізниками, залученими Експедитором для виконання Договору та заявки до нього, здійснюються Експедитором за рахунок Замовника.</p>
		<p>5.8. Експедитор має право самостійно утримати з отриманих від Замовника коштів свою винагороду. Кошти, що надійшли на рахунок Експедитора для оплати послуг третіх осіб, Перевізника, є транзитними. Транзитні кошти, отримані від Замовника, не є власністю Експедитора. Винагорода послуг Експедитора складається з різниці між сумою грошових коштів, отриманих від Замовника та витрат Експедитора на оплату послуг третіх осіб, Перевізника, необхідних для виконання перевезення.</p>
		<h1 class="sans-serif">6. ВІДПОВІДАЛЬНІСТЬ СТОРІН</h1>
		<p>6.1. Взаємна відповідальність Сторін цього Договору регулюється положеннями законодавства України про транспортно-експедиторську діяльність і цим Договором.</p>
		<p>6.2 У разі заподіяння збитків з вини однієї зі Сторін, винна сторона зобов'язана відшкодувати збитки іншій Стороні згідно з чинним законодавством України.</p>
		<p>6.3 Сторони домовилися, що нормативний час простою (очікування транспортного засобу) під завантаженням і розвантаженням складає 8 години. У разі перевищення нормативного часу простою, Замовник виплачує Експедитору винагороду за простій (послуги з очікування транспортним засобом) виходячи з розрахунку 400 гривень кожна доба простою (послуги з очікування транспортним засобом), якщо інше не обумовлено заявці. Вихідні  та святкові  дні  входять до  простою, якщо транспортний засіб прибув на місце завантаження/розвантаження за 24 години до настання цих днів.</p>
		<p>6.4.Підрахунок часу простою починається з моменту отримання Замовником повідомлення Експедитора та сплачується на підставі рахунку Експедитора. </p>
		<p>6.5. У разі виникнення перевантаження загальної маси і на осі, Замовник зобов'язується відшкодувати штраф, який підтверджений відповідними документами.</p>
		<p>6.6. У разі зміни місця завантаження / розвантаження у вартість плати за перевезення додається сума в розмірі 20,00грн за 1 км додаткового пробігу.</p>
		<p>6.7. Всі додаткові витрати, що виникли при перевезенні та пов'язані з характером вантажу, оплачуються Замовником при пред'явленні Експедитором відповідних фінансових документів.</p>
		<p>6.8. У разі відмови від завантаження наданого вантажовідправнику транспортного засобу менш ніж за 24годин до дати завантаження, Замовник сплачує Експедитору штраф у розмірі 400 грн.</p>
		<p>6.9. У випадку ненадання транспортного засобу під завантаження без поважної причини і попереднього повідомлення від Експедитора і своєчасної заміни транспортного засобу, при підтвердженої заявці, Експедитор сплачує штраф Замовнику у розмірі 400 грн.</p>
		<p>6.10. Замовник відшкодовує будь-які збитки, завдані Експедитору у зв'язку з порушенням зобов'язання з надання інформації та документів на вантаж.</p>
		<h1 class="sans-serif">7. ПРЕТЕНЗІЇ ТА ВИРІШЕННЯ СПОРІВ</h1>
		<p>7.1. Усі спори, що виникають з цього Договору або пов'язані з ним, вирішуються шляхом переговорів між Сторонами. При цьому Сторони домовилися, що у разі виникнення спору між Сторонами за цим Договором, вони його будуть вирішувати в досудовому претензійному порядку.</p>
		<p>7.2. Сторона - одержувач претензії зобов'язана надати письмову відповідь. При цьому Сторони встановили, що термін розгляду претензії за цим Договором не повинен перевищувати 7 (сім) днів з моменту отримання/передачі претензії будь-яким способом передбаченим Договором. У разі відмови від зобов'язання надати письмову відповідь на претензію та / або перевищення строків її розгляду, встановлених Договором, Сторона - одержувач претензії вважається такою, що погодилася з усіма вимогами, висунутими в претензії.</p>
		<p>7.3. Якщо відповідний спір неможливо вирішити шляхом переговорів, він вирішується в судовому порядку відповідно до чинного в Україні законодавства. У разі невиконання рішення суду, посадові особи Сторони, яка не виконує рішення суду, вважаються попередженими про адміністративну, кримінальну відповідальність у зв'язку з таким невиконанням. Застосоване до даного Договору право є матеріальне право України.</p>
		<h1 class="sans-serif">8. ЗАСТЕРЕЖЕННЯ ПРО ПОРЯДОК ОФОРМЛЕННЯ І ПЕРЕДАЧУ ДОКУМЕНТІВ</h1>
		<p>8.1. Сторони визначили, що способами обміну, передачі документів, платіжних документів, рахунків, надання будь-яких поточних інструкцій, змін в умовах, повідомлення про події, здійснення іншої переписки, за цим Договором є: 1) поштове відправлення; 2) кур'єрська доставка; 3) факсимільний зв'язок; 4) електронна пошта.</p>
		<p>8.2. Сторони встановили, що документообіг від імені Сторін Договору здійснюють уповноважені особи. Всі негативні наслідки несанкціонованих дій третіх осіб несе сторона, від імені якої були здійснені такі дії. При цьому вважається, що документи, передані будь-яким із способів, передбачених цим Застереженням і підписані власноруч і / або електронним підписом і / або з використанням факсимільного копіювання та / або засобів іншого копіювання, є екземплярами оригіналу письмового документа, підписаного уповноваженою особою Сторін (ни) , належним і допустимим доказом у суді, арбітражі і не можуть визнаватися недійсними на підставі відсутності оригіналу і підписання документів неуповноваженою особою.</p>
		<p>8.3. Кожна із Сторін має право вимагати, у будь-якій формі і способом, передбаченим Договором, від іншої Сторони передачі оригіналів письмових документів, а інша сторона зобов'язана надати (надіслати) такі оригінали протягом 3-х днів з моменту отримання такої вимоги. Всі негативні наслідки невиконання цього зобов'язання покладаються на зобов'язану Сторону.</p>
		<p>8.4. Сторони за даним Договором встановили, що електронне листування (документообіг) буде здійснюватися за такими електронними адресами з доменом:</p>
		<p>Замовника: {{$form->user_email}};</p>
		<p>Експедитора: info@rate-and-go.com;</p>
		<p>При цьому Сторони домовилися про те, що електронним підписом - ідентифікацією Сторони, як автора та / або підписувача електронного документа виступає її електронна адреса, вказана в п.п. 8.5. вказаний у реквізитах листа та / або окремо в тексті.  Інформація, інструкції, сканкопіі документів, інші повідомлення, оферти, акцепти відправляються з електронних адрес з доменом, зазначеним у п.п. 8.4. відображають дійсне волевиявлення Сторони в рамках даного Договору, при цьому вважається, що таке волевиявлення, виражене уповноваженим представником Сторони, а всі негативні наслідки несанкціонованих дій третіх осіб несе сторона, від імені якої були здійснені такі дії. Паперове відтворення (роздруківка) листування електронною поштою (Прінтскрін) є  належним і допустимим письмовим доказом в суді, арбітражі.</p>
		<h1 class="sans-serif">9. ФОРС –МАЖОР</h1>
		<p>9.1. Сторони не несуть відповідальності за невиконання або неналежне виконання зобов'язань за цим Договором, якщо воно викликано дією обставин непереборної сили: військовими діями, пожежею, повені, іншим стихійним лихом, повідомленим в належному порядку мораторієм, зміною законодавства, діями і постановами державних органів, що робить неможливим належне виконання обов'язків.</p>
		<p>9.2. Сторона, для якої склались умови дії непереборної сили, повинна повідомити у письмовій формі іншу сторону не пізніше 24-х годин з моменту настання таких обставин. При цьому за домовленістю Сторін, термін виконання обов'язків за Договором продовжується до призупинення дій невизначеної сили або сторони підписують домовленість про припинення дії Договору. </p>
		<h1 class="sans-serif">10. ІНШІ УМОВИ</h1>
		<p>10.1.Договір набуває чинності з моменту підписання його сторонами і діє до 31.12.2015р.</p>
		<p>10.2. Всі зміни та доповнення до умов цього Договору вважаються дійсними, якщо вони оформлені і підписані обома сторонами в порядку та у спосіб, передбаченому Договором.</p>
		<p>10.3. Даний Договір складено українською мовою, в 2-х примірниках по одному для кожної із Сторін.</p>
		<h1 class="sans-serif">11. ПІДПИСИ ТА РЕКВІЗИТИ СТОРІН:</h1>
		<table>
			<tbody>
				<tr>
					<tr>
						<td class="center"><p><strong>Замовник</strong></p></td>
						<td class="center"><p><strong>Експедитор</strong></p></td>
					</tr>
					<td class="relative">{{nl2br($form->requisites)}}<br></td>
					<td class="relative">
						<strong>ТОВ «БЕСТ ФРЕЙТ»</strong>
						Юр. Адреса:  Україна, 04073, м. Київ,<br>
						провулок Куренівський, буд. 4/8, офіс 7<br>
						Пошт. Адреса: Україна, 04071, м. Київ,<br>
						Вул. Верхній Вал, 4А (цокольний поверх)<br>
						<br>
						Р/Р 26007014560592 <br>
						У Філіі АТ “Укрексімбанк” в м. Києві, <br>
						МФО 380333 <br>
						ЄДРПОУ – 39405218<br>
						ІПН 394052126541<br>
						<br>
						<br>
						<strong class="bottom">______________________ Ушаков Є.Є.</strong>
					</td>
				</tr>
			</tbody>
		</table>
  </div>
</div>
@stop
