@extends('admin.layouts.default')
@section('content')
<div class="content-row">
	<div class="print-contract">
    <h1>ДОГОВІР № {{$form->id}}</h1>
		<h1>перевезення вантажів у внутрішньому сполученні</h1>
		<h1><span class="left">Україна  м. Київ</span><span class="right">{{date('d.m.Y',strtotime($form->updated_at))}}р.</span></h1>
    <p>ТОВ «БЕСТ ФРЕЙТ» , в особі директора Ушакова Євгена Євгеновича, діючого на підставі Статуту, надалі   іменований Експедитор, що є платником  податку на додану вартість на загальних підставах, згідно законодавства, та</p>
		<p>{{ucfirst($form->company_name)}} , в особі директора {{$form->user_surname.' '.$form->user_name.' '.$form->user_patronymic}}, діючого на підставі Статуту, надалі  іменований Перевізник, що є платником  податку {{$form->tax->content}}, згідно законодавства, з іншої сторони, надалі разом  іменовані Сторони, а кожен окремо Сторона, підписали цей Договір (далі за текстом Договір) про наступне:</p>
		<p>Тлумачення термінів Договору:</p>
		<p>Перевізник - особа, яка безпосередньо здійснює перевезення вантажу на умовах цього Договору;</p>
		<p>Документообіг - взаємодія між Сторонами за допомогою обміну документами в порядку, способом і формою, визначеними Договором; </p>
		<p>Експедитор - особа, що діє від імені та за рахунок замовника перевезення (вантажовідправник/вантажоодержувач);</p>
		<p>Оригінал письмового документа - будь-які документи, якими обмінюються Сторони при укладенні Договору і в рамках виконання його умов, включаючи  копії таких документів, виготовлені та передані за допомогою електронних, технічних засобів передачі/копіювання до моменту обміну їх оригіналів;</p>
		<p>Уповноважені особи - представники Сторін, відповідальні за підписання та передачу письмових документів при укладенні Договору і в рамках виконання його умов;</p>
		<p>Заявка на перевезення - погоджені Сторонами умови кожного конкретного  перевезення, в рамках виконання цього Договору, яке є невід’ємною частиною Договору</p>
		<h1 class="sans-serif">1. ПРЕДМЕТ ДОГОВОРУ</h1>
		<p>1.1. На умовах цього Договору Перевізник на замовлення Експедитора, зобов'язується виконувати за плату перевезення вантажів у внутрішньому сполученні.</p>
		<h1 class="sans-serif">2. ПОРЯДОК ОФОРМЛЕННЯ ЗАЯВКИ НА ПЕРЕВЕЗЕННЯ</h1>
		<p>2.1. Перевізник завчасно повідомляє Експедитора про місцезнаходження своїх транспортних засобів і часу їх готовності до завантажень.</p>
		<p>2.2. Експедитор обробляє отриману інформацію, враховуючи існуючі в наявності замовлення і повідомляє Перевізнику свої пропозиції.</p>
		<p>2.3. Після узгодження, Експедитор передає Перевізнику будь-яким способом, передбаченим Договором, заявку на перевезення вантажів (далі по тексту - заявка). Заявка повинна включати наступні дані:</p>
		<p>- місце завантаження та місце розвантаження;</p>
		<p>- дані про вантаж:  найменування, вага, габарити, кількість місць;</p>
		<p>- дата та час завантаження, строки доставки;</p>
		<p>- вартість послуг, включаючи вартість перевезення;</p>
		<p>- прізвище та телефони контактних осіб з боку Експедитора;</p>
		<p>- порядок обміну інформацією в ході перевезення;</p>
		<p>- інші додаткові умови перевезення.</p>
		<p>2.4. Після отримання заявки Перевізник протягом 8 годин з моменту її отримання акцептує або відхиляє її. Передача прийнятої в роботу заявки здійснюється в порядку і способом, передбаченим Договором для документообігу між Сторонами. Перевізником в заявці повинні зазначатися такі дані:</p>
		<p>державний номер наданого під завантаження транспортного засобу;</p>
		<p>- прізвище водія; контакти особи з боку Перевізника, що відповідає за виконання даного рейсу.</p>
		<p>2.5. Будь-які зміни, що вносяться в заявку, повинні бути оформлені за формою і передані способом, що передбачений Договором. Прийнята в роботу (акцептована) заявка є невід'ємною частиною цього Договору. У разі виникнення суперечності, розходжень у тлумаченні зобов'язань, умови Договору є пріоритетними по відношенню до умов кожної конкретної заявки, відносно зобов’язань Сторін та відповідальності.</p>
		<p>2.6. У разі заміни транспортного засобу, наданого під завантаження, Перевізник зобов'язаний завчасно, але не пізніше, ніж за дві години до моменту завантаження повідомити про даний факт Експедитора.</p>
		<h1 class="sans-serif">3. ОБОВ'ЯЗКИ ПЕРЕВІЗНИКА</h1>
		<p>3.1. Виконувати  перевезення вантажів автомобільним транспортом відповідно до умов заявки на перевезення.</p>
		<p>3.2. За свій рахунок отримувати всі необхідні дозволи, ліцензії, необхідні для своєчасного виконання заявок на перевезення.</p>
		<p>3.3. Виконувати автомобільні перевезення справним транспортом, оснащеним відповідним чином, з усіма необхідними документами.</p>
		<p>3.4. Повідомляти про факт завантаження і відправки вантажу, за вимогою Експедитора негайно висилати по факсимільному зв'язку або електронною поштою копії товарно-транспортних документів.</p>
		<p>3.5. З прибуттям автотранспорту в кінцевий пункт призначення, своєчасно передавати уповноваженому представнику вантажоодержувача або іншій уповноваженій особі всі необхідні супровідні документи, що стосуються виконаного перевезення.</p>
		<p>3.6. Перевіряти правильність завантаження, розвантаження та розміщення вантажу на своєму транспортному засобі, оформлення супровідних документів на вантаж.</p>
		<p>3.7. Забезпечити   збереження   вантажу   з   моменту  його прийняття  для  перевезення  та  до  моменту   видачі   в   пункті призначення правоуповноваженій на одержання вантажу особі. </p>
		<p>3.8. Водій транспортного засобу, яким виконується кожне конкретне перевезення, є уповноваженою особою Перевізника, яка вчиняє від його імені всі необхідні, юридично значимі дії під час виконання перевезення.</p>
		<p>3.9. На вимогу Експедитора надавати будь-яку актуальну і достовірну інформацію щодо ходу виконання перевезення.</p>
		<p>3.10. Передавати права та обов’язки за цим договором іншим особам виключно за окремим письмовим погодженням такої передачі із Експедитором.</p>
		<p>3.11. Охороняти інтереси Експедитора. Дотримуватися нейтралітету і не розголошувати інформацію щодо клієнтів Експедитора.</p>
		<h1 class="sans-serif">4. ОБОВ'ЯЗКИ ЕКСПЕДИТОРА</h1>
		<p>4.1. Надати Перевізнику всю необхідну для виконання перевезення інформацію.</p>
		<p>4.2. Організувати підготування вантажу для транспортування та оформлення і передачу супровідних документів на нього. </p>
		<p>4.3. Забезпечити завантаження, розвантаження та розміщення вантажу на транспортному засобі своїми силами, в тарі та упаковці, призначеної для перевезення вантажів автотранспортом.</p>
		<p>4.4. Виконати всі розрахунки з Перевізником в повному обсязі і в строк, передбачений умовами цього Договору.</p>
		<h1 class="sans-serif">5. ПЛАТЕЖІ І ВЗАЄМНІ РОЗРАХУНКИ</h1>
		<p>5.1. Плата за перевезення встановлюється в заявці на перевезення.</p>
		<p>5.2. Ціни є договірними і визначаються виключно виходячи з конкретної ситуації на транспортному ринку.</p>
		<p>5.3. Розрахунок здійснюється по факту розвантаження транспортного засобу, якщо інше не обумовлено в заявці.</p>
		<p>5.4. Плата за перевезення перераховується Експедитором на розрахунковий рахунок Перевізника, який вказаний в Договорі, якщо інше не обумовлено в заявці.</p>
		<h1 class="sans-serif">6. ВІДПОВІДАЛЬНІСТЬ СТОРІН</h1>
		<p>6.1. Відповідальність Сторін регулюється діючим в Україні законодавством і цим Договором.</p>
		<p>6.2. Перевізник несе відповідальність перед Експедитором за втрату, пошкодження, псування прийнятого до перевезення вантажу та зобов’язаний відшкодувати Експедитору збитки,  якими виступають як реальні витрати Експедитора так і ті що Експедитор мусить зробити включаючи втрачену вигоду, не зважаючи на обставину того  чи провів Експедитор фактичну сплату таких збитків безпосередньому володільцю (власнику) вантажу замовнику (вантажовідправнику/вантажоодержувачу). У будь-якому випадку збитки, завдані втратою, пошкодженням, псуванням прийнятого до перевезення вантажу не можуть бути меншими ніж дійсна ринкова вартість вантажу, яка включає податки, обов’язкові платежі.</p>
		<p>6.3. Передача прав та обов'язків Перевізника за даним договором, заявками до нього допускається виключно за окремою письмовою згодою Експедитора. При цьому Перевізник несе відповідальність за дії залучених ним до виконання Договору осіб, водіїв як за свої власні і не може посилатися на відсутність в його діях вини, з причини дій залучених ним третіх осіб, на відсутність належно оформлених договірних відносин з такими третіми особами, водіями будь-які інші обставини, оскільки вважається, що така третя особа, водій діяла від імені та за рахунок Перевізника.</p>
		<p>6.4. Сторони домовилися, що нормативний час простою під завантаженням і розвантаженням складає 8 годин. У разі перевищення нормативного часу простою з вини Експедитора останній виплачує Перевізнику штраф за простій виходячи з розрахунку 200гривень за кожну добу простою, якщо інше не обумовлено заявці. Вихідні  та святкові  дні  входять до  простою, якщо транспортний засіб прибув на місце завантаження/розвантаження за 24 години до настання цих днів. Підрахунок часу простою починається з моменту належного оформлення листа простою та отримання Експедитором повідомлення Перевізника.</p>
		<p>6.5. При затриманні прибуття транспортного засобу на місце завантаження/розвантаження, Перевізник  сплачує Експедитору (неустойку) штраф у розмірі 200грн. за кожен (час, добу) такого затримання.</p>
		<p>6.6. У разі відмови від завантаження наданого Перевізником транспортного засобу менш ніж за 8 годин до дати завантаження, Експедитор сплачує Перевізнику штраф у розмірі 200грн.</p>
		<p>6.7. У випадку відмови надати транспортний засіб під завантаження (ненадання транспортного засобу) Перевізник сплачує Експедитору штраф у розмірі 200грн.</p>
		<h1 class="sans-serif">7. ПРЕТЕНЗІЇ ТА ВИРІШЕННЯ СПОРІВ</h1>
		<p>7.1. Усі спори, що виникають з цього Договору або пов'язані з ним, вирішуються шляхом переговорів між Сторонами. При цьому Сторони домовилися, що у разі виникнення спору між Сторонами за цим Договором, вони його будуть вирішувати в досудовому претензійному порядку.</p>
		<p>7.2. Сторона - одержувач претензії зобов'язана надати письмову відповідь. При цьому Сторони встановили, що термін розгляду претензії за цим Договором не повинен перевищувати 7 (сім) днів з моменту отримання/передачі претензії будь-яким способом передбаченим Договором. У разі відмови від зобов'язання надати письмову відповідь на претензію і / або перевищення строків її розгляду, встановлених Договором, Сторона - одержувач претензії вважається такою, що погодилася з усіма вимогами, висунутими в претензії.</p>
		<p>7.3. Якщо відповідний спір неможливо вирішити шляхом переговорів, він вирішується в судовому порядку відповідно до чинного в Україні законодавства. У разі невиконання рішення суду, посадові особи Сторони, що не виконує рішення суду, вважаються попередженими про адміністративну, кримінальну відповідальність у зв'язку з таким невиконанням. Застосоване до даного Договору право є матеріальне право України.</p>
		<h1 class="sans-serif">8. ЗАСТЕРЕЖЕННЯ ПРО ПОРЯДОК ОФОРМЛЕННЯ І ПЕРЕДАЧУ ДОКУМЕНТІВ</h1>
		<p>8.1. Сторони визначили, що способами обміну, передачі документів, платіжних документів, рахунків, надання будь-яких поточних інструкцій, змін в умовах, повідомлення про події, здійснення іншої переписки, за цим Договором є: 1) поштове відправлення; 2) кур'єрська доставка; 3) факсимільний зв'язок; 4) електронна пошта.</p>
		<p>8.2. Сторони встановили, що документообіг від імені Сторін Договору здійснюють уповноважені особи. Всі негативні наслідки несанкціонованих дій третіх осіб несе сторона, від імені якої були здійснені такі дії. При цьому вважається, що документи, передані будь-яким із способів, передбачених цим Застереженням і підписані власноруч і / або електронним підписом і / або з використанням факсимільного копіювання та / або засобів іншого копіювання, є екземплярами оригіналу письмового документа, підписаного уповноваженою особою Сторін (ни) , належним і допустимим доказом у суді, арбітражі і не можуть визнаватися недійсними на підставі відсутності оригіналу і підписання документів неуповноваженою особою.</p>
		<p>8.3. Кожна із Сторін має право вимагати, у будь-якій формі і способом, передбаченим Договором, від іншої Сторони передачі оригіналів письмових документів, а інша сторона зобов'язана надати (надіслати) такі оригінали протягом 3-х днів з моменту отримання такої вимоги. Всі негативні наслідки невиконання цього зобов'язання покладаються на зобов'язану Сторону.</p>
		<p>8.4. Сторони за даним Договором встановили, що електронне листування (документообіг) буде здійснюватися за такими електронними адресами з доменом:</p>
		<p>Експедитор: info@rate-and-go.com;</p>
		<p>Перевізник: {{$form->user_email}};</p>
		<p>При цьому Сторони домовилися про те, що електронним підписом - ідентифікацією Сторони, як автора та / або підписувача електронного документа виступає її електронна адреса, вказана в п.п. 8.4. вказаний у реквізитах листа та / або окремо в тексті.  Інформація, інструкції, сканкопіі документів, інші повідомлення, оферти, акцепти відправляються з електронних адрес з доменом, зазначеним у п.п. 8.4. відображають дійсне волевиявлення Сторони в рамках даного Договору, при цьому вважається, що таке волевиявлення, виражене уповноваженим представником Сторони, а всі негативні наслідки несанкціонованих дій третіх осіб несе сторона, від імені якої були здійснені такі дії. Паперове відтворення (роздруківка) листування електронною поштою (Прінтскрін) є  належним і допустимим письмовим доказом в суді, арбітражі.</p>
		<h1 class="sans-serif">9. ФОРС –МАЖОР</h1>
		<p>9.1. Сторони не несуть відповідальності за невиконання або неналежне виконання зобов'язань за цим Договором, якщо воно викликано дією обставин непереборної сили: військовими діями, пожежею, повені, іншим стихійним лихом, повідомленим в належному порядку мораторієм, зміною законодавства, діями і постановами державних органів, що робить неможливим належне виконання обов'язків.</p>
		<p>9.2. Сторона, для якої склались умови дії непереборної сили, повинна повідомити у письмовій формі іншу сторону не пізніше 24-х годин з моменту настання таких обставин. При цьому за домовленістю Сторін, термін виконання обов'язків за Договором продовжується до призупинення дій невизначеної сили або сторони підписують домовленість про припинення дії Договору. </p>
		<h1 class="sans-serif">10. ІНШІ УМОВИ</h1>
		<p>10.1.Договір набуває чинності з моменту підписання його сторонами і діє до 31.12.2015р. </p>
		<p>10.2. Всі зміни та доповнення до умов цього Договору вважаються дійсними, якщо вони оформлені і підписані обома сторонами в порядку та у спосіб, передбаченому Договором.</p>
		<p>10.3. Даний Договір складено українською мовою, в 2-х примірниках по одному для кожної із Сторін. </p>
		<h1 class="sans-serif" style="page-break-before:always;">11. ПІДПИСИ ТА РЕКВІЗИТИ СТОРІН:</h1>
		<table>
			<tbody>
				<tr>
					<tr>
						<td class="center"><p><strong>Експедитор:</strong></p></td>
						<td class="center"><p><strong>Перевізник:</strong></p></td>
					</tr>
					<td class="relative">
						<strong>ТОВ «БЕСТ ФРЕЙТ»</strong>
						Юр. Адреса:  Україна, 04073, м. Київ,<br>
						провулок Куренівський, буд. 4/8, офіс 7<br>
						Пошт. Адреса: Україна, 04071, м. Київ,<br>
						Вул. Верхній Вал, 4А (цокольний поверх)<br>
						<br>
						Р/Р 26007014560592 <br>
						У Філіі АТ “Укрексімбанк” в м. Києві, <br>
						МФО 380333 <br>
						ЄДРПОУ – 39405218<br>
						ІПН 394052126541<br>
						<br>
						<br>
						<strong class="bottom">______________________ Ушаков Є.Є.</strong>
					</td>
					<td class="relative">{{nl2br($form->requisites)}}<br></td>
				</tr>
			</tbody>
		</table>
  </div>
</div>
@stop
