<!doctype html>
<html lang="ru">
    <head>
        <meta charset="UTF-8">
        <title>Личинка кабинет</title>
        <link rel="stylesheet" href="https://ajax.googleapis.com/ajax/libs/jqueryui/1.11.4/themes/smoothness/jquery-ui.css">
        <link rel="stylesheet" href="evth/public/css/owl.carousel.css">
        <link rel="stylesheet" href="evth/public/css/owl.theme.css">
        <link rel="stylesheet" href="evth/public/css/newmember.css">
        <link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
        <link rel="apple-touch-icon-precomposed" href="evth/public/img/fav-01.jpg">
        <link rel="apple-touch-icon-precomposed" sizes="72x72" href="evth/public/img/fav-02.jpg">
        <link rel="apple-touch-icon-precomposed" sizes="114x114" href="evth/public/img/fav-03.jpg">
        <link rel="apple-touch-icon-precomposed" sizes="144x144" href="evth/public/img/fav-04.jpg">
        <script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.min.js"></script>
        <script src="https://ajax.googleapis.com/ajax/libs/jqueryui/1.11.4/jquery-ui.min.js"></script>
        <script src="evth/public/js/owl.carousel.min.js"></script>
    </head>
    <body>
        <div class="overlay">
            <div class="header-wrapper">
                <header class="header">
                    <a href="/" class="header__logo">
                        <svg version="1.1" width="105" height="20" id="logo_svg" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 245.4 47.4" enable-background="new 0 0 245.4 47.4" xml:space="preserve"><g><g><path fill="#ffffff" d="M62.7,9.1c8.2,0,12.2,5.3,12.2,11.1c0,5.4-3.5,10.1-9.5,10.6l12.2,14.4l-3.5,1.8L58.9,28.5h-0.2v17.6L55,46.5V9.1H62.7z M58.6,28h4.5c4.5,0,7.8-3.5,7.8-7.9c0-4-2.9-7.7-8-7.7h-4.3V28z"/></g><g><path fill="#ffffff" d="M82.4,19.8c1.8-0.6,4.5-1.5,7.4-1.5c9.5,0,9.7,7.1,9.7,8.5v19.2l-3.1,0.6v-3.9h-0.2c-1.8,2.9-5,3.9-7.8,3.9c-5.3,0-10-3.7-10-9.8c0-6.4,5.1-9.7,10-9.7c2.5,0,5.6,0.9,7.7,3.4h0.1v-4.1c0-3.1-2.6-5.2-6.5-5.2c-2.5,0-5.1,0.9-7.1,1.7l-1.6,0.6L82.4,19.8z M81.9,36.7c0,3.3,2.2,7,7.1,7c4.7,0,7.4-3.2,7.4-6.6c0-3.3-2.5-6.8-7.7-6.8C84.3,30.2,81.9,33.4,81.9,36.7z"/></g><g><path fill="#ffffff" d="M106.3,12.3l3.3-1.7V19h7.3v3h-7.3v16.8c0,1.9,0.2,4.9,4.9,4.9c0.8,0,1.4-0.1,2.5-0.6v3.1c-0.9,0.3-2.2,0.5-3.3,0.5c-4,0-7.4-2.1-7.4-7.7V22h-3.6l0.8-3h2.9V12.3z"/></g><g><path fill="#ffffff" d="M143.6,42.8c-2.7,2.3-6.2,3.9-10.5,3.9c-9.7,0-14.2-7.9-14.2-14.2c0-7.9,5.9-14.1,14-14.1c4.2,0,8.7,1.8,11.5,6.4l-20.9,12.5c1.8,4,5.8,6.2,9.5,6.2c3.9,0,7.9-2.2,10.6-4.9V42.8z M139.6,24c-1.5-1.5-3.7-2.7-6.8-2.7c-4.9,0-10.6,3.6-10.6,10.7c0,0.8,0.1,1.5,0.3,2.3L139.6,24z"/></g><g><path fill="#ffffff" d="M168.2,34.3l6.4-6.5l2.5,2.4l-6.8,6.9l6.6,7.7l-3,2l-6-7.3l-1.9,1.9c-2.8,2.8-5.1,5.3-9.2,5.3c-5.3,0-9.4-3.9-9.4-9.3c0-5.2,3.4-7.6,5.9-10l2.6-2.5c-3.2-3.9-3.6-7-3.6-8.5c0-5,3.5-8.3,8.3-8.3c4.6,0,7.5,3.6,7.5,6.9c0,3.8-3,6.3-5.6,8.7l-1.8,1.7L168.2,34.3z M158,27.5l-2.3,2.2c-1.9,1.8-4.8,4.2-4.8,7.9c0,3.7,3.3,5.6,5.8,5.6c3,0,5.3-2.9,7-4.4l2-1.9L158,27.5z M159.2,22.3c2.1-1.6,5.2-4.4,5.2-7.6c0-2.6-2.6-3.6-4.2-3.6c-2.4,0-4.4,1.8-4.4,5.2c0,2.1,1,4.5,2.7,6.5L159.2,22.3z"/></g><g><path fill="#ffffff" d="M210.3,16c-2.3-2.1-5.9-4.3-10.9-4.3c-8.1,0-15.4,6.5-15.4,16.2c0,7.7,5.8,15.6,15.8,15.6c3.4,0,6.6-0.9,9.9-3.4V29.6h-12.4l1.2-3.5h15v15.7c-5.4,4.5-10.6,5.1-13.8,5.1c-12.9,0-19.6-10-19.6-19c0-9.7,7-19.7,19.5-19.7c3.8,0,8.5,0.9,12.9,4.9L210.3,16z"/></g><g><path fill="#ffffff" d="M231.3,18.3c7.8,0,14.1,6.3,14.1,14.2c0,7.8-6.3,14.2-14.1,14.2s-14.1-6.4-14.1-14.2C217.1,24.6,223.5,18.3,231.3,18.3z M231.3,43.7c6,0,10.7-5.1,10.7-11.2c0-6.1-4.8-11.2-10.7-11.2c-5.9,0-10.7,5-10.7,11.2C220.5,38.6,225.4,43.7,231.3,43.7z"/></g></g><path fill="#ffffff" d="M43.9,0H24.3v20.9h-1.2V0H3.5C1.6,0,0,1.6,0,3.5v20.2h20.1v1.1H0v19.2c0,1.9,1.6,3.5,3.5,3.5H22V32.6c0-2,0.5-3.9,1.6-5.6c0.9-1.4,2.1-2.6,3.5-3.5c1.7-1,3.6-1.6,5.6-1.6h14.8V3.5C47.4,1.6,45.9,0,43.9,0z M17.6,15.2l-1.9,1.9l-3.3-3.3l-3.3,3.3l-1.9-1.9l3.3-3.3L7.2,8.6l1.9-1.9l3.3,3.3l3.3-3.3l1.9,1.9l-3.3,3.3L17.6,15.2z M18.4,36.2h-4.7v4.7h-2.7v-4.7H6.4v-2.7h4.7v-4.7h2.7v4.7h4.7V36.2z M33.3,5.9H36v2.7h-2.7V5.9z M36,17.9h-2.7v-2.7H36V17.9z M40.7,13.2H28.6v-2.7h12.1V13.2z"/><g><path fill="#ffffff" d="M34.5,33.3c-0.5,0.5-0.5,1.4,0,1.9c0.5,0.5,1.4,0.5,1.9,0c0.5-0.5,0.5-1.4,0-1.9C35.9,32.7,35,32.7,34.5,33.3z"/><path fill="#ffffff" d="M32.5,25.4c-3.9,0-7,3.2-7.1,7.1v14.9h18.5c1.9,0,3.5-1.6,3.5-3.5V25.4H32.5z M39.7,35.4L39.7,35.4c-1.2,3.4-4.3,6.6-4.3,6.6s-3.1-3.2-4.3-6.6c-0.5-1.6-0.2-3.4,1.1-4.7c1.8-1.8,4.6-1.8,6.4,0C39.9,32,40.3,33.8,39.7,35.4z"/></g></svg>
                    </a>
                    <div class="user-block">
                        <a href="#" title="Настройки профиля" class="user-block__settings"><span class="icon-cog"></span></a>
                        <p class="user-block__name">Личный кабинет: Вася Пупкин</p>
                        <a href="#" title="Выйти из личного кабинета" class="user-block__logout">Выйти</a>
                    </div>
                </header>
            </div>
            <nav class="nav">
              <a href="#" class="nav__link--active"><span class="nav__icon icon-nav-1"></span><span class="nav__text">Заказы</span></a>
              <a href="#" class="nav__link"><span class="nav__icon icon-nav-2"></span><span class="nav__text">Документы</span></a>
              <a href="#" class="nav__link"><span class="nav__icon icon-nav-3"></span><span class="nav__text">Калькулятор</span></a>
              <a href="#" class="nav__link"><span class="nav__icon icon-nav-4"></span><span class="nav__text">Инфо о доставке</span></a>
              <a href="#" class="nav__link"><span class="nav__icon icon-nav-5"></span><span class="nav__text">Персональный менеджер</span></a>
              <a href="#" class="nav__link"><span class="nav__icon icon-nav-6"></span><span class="nav__text">Оплата</span></a>
              <a href="#" class="nav__link"><span class="nav__icon icon-nav-7"></span><span class="nav__text">Новости</span></a>
            </nav>
            <div class="content-row">
              <div class="news">
                <div class="news-gal">
                  <div class="news-item">
                    <img src="evth/public/img/news/news-1.png" alt="" class="news-item__img">
                    <span class="news-item__title">Заголовок новости 1, Заголовок новости 1, Заголовок новости 1</span>
                    <span class="news-item__description">В Украине изменена процедура оформления и выдачи разрешений ЕКМТ и документов на международные автоперевозки</span>
                    <a href="#" class="news-item__link">Подробнее</a>
                  </div>
                  <div class="news-item">
                    <img src="evth/public/img/news/news-1.png" alt="" class="news-item__img">
                    <span class="news-item__title">Заголовок новости 2</span>
                    <span class="news-item__description">В Украине изменена процедура оформления и выдачи разрешений ЕКМТ и документов на международные автоперевозки</span>
                    <a href="#" class="news-item__link">Подробнее</a>
                  </div>
                  <div class="news-item">
                    <img src="evth/public/img/news/news-1.png" alt="" class="news-item__img">
                    <span class="news-item__title">Заголовок новости 3</span>
                    <span class="news-item__description">В Украине изменена процедура оформления и выдачи разрешений ЕКМТ и документов на международные автоперевозки</span>
                    <a href="#" class="news-item__link">Подробнее</a>
                  </div>
                </div>
              </div>
              <div class="manager">
                <span class="manager__title">Есть вопрос?</span>
                <a href="#" class="manager__link--chat">Открыть чат с менеджером</a>
                <a href="#" class="manager__link--callback" id="callback">Получить обратный звонок</a>
              </div>
            </div>
            <div class="content-row">
              <div class="grid">
                <span class="grid__title">Заказы</span>
                <div class="grid__buttons">
                  <span class="grid__button--active">В пути</span>
                  <span class="grid__button">Архив</span>
                  <span class="grid__button">Интересные</span>
                  <span class="grid__button--calendar"><svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 40 41" width="28" height="28" enable-background="new 0 0 40 41" xml:space="preserve"><line fill="none" stroke="#e16f0e" stroke-width="2" stroke-miterlimit="10" x1="13" y1="0" x2="13" y2="6"/><line fill="none" stroke="#e16f0e" stroke-width="2" stroke-miterlimit="10" x1="27" y1="0" x2="27" y2="6"/><polyline fill="none" stroke="#e16f0e" stroke-width="2" stroke-miterlimit="10" points="27,3 39,3 39,40 1,40 1,14 "/><line fill="none" stroke="#e16f0e" stroke-width="2" stroke-miterlimit="10" x1="13" y1="3" x2="24" y2="3"/><polyline fill="none" stroke="#e16f0e" stroke-width="2" stroke-miterlimit="10" points="39,11 1,11 1,3 10,3 "/><line fill="none" stroke="#e16f0e" stroke-width="2" stroke-miterlimit="10" x1="12" y1="16.7" x2="8.4" y2="20.3"/><line fill="none" stroke="#e16f0e" stroke-width="2" stroke-miterlimit="10" x1="21" y1="16.7" x2="17.4" y2="20.3"/><line fill="none" stroke="#e16f0e" stroke-width="2" stroke-miterlimit="10" x1="30" y1="16.7" x2="26.4" y2="20.3"/><line fill="none" stroke="#e16f0e" stroke-width="2" stroke-miterlimit="10" x1="12" y1="28.7" x2="8.4" y2="32.3"/><line fill="none" stroke="#e16f0e" stroke-width="2" stroke-miterlimit="10" x1="21" y1="28.7" x2="17.4" y2="32.3"/><line fill="none" stroke="#e16f0e" stroke-width="2" stroke-miterlimit="10" x1="30" y1="28.7" x2="26.4" y2="32.3"/></svg></span>
                </div>
                <table class="table">
                  <thead>
                    <tr>
                      <th>Маршрут</th>
                      <th>FORTE</th>
                      <th>Ames</th>
                      <th>Ipsum</th>
                    </tr>
                  </thead>
                  <tbody>
                    <tr class="finished">
                      <td>asdf</td>
                      <td>123</td>
                      <td>32</td>
                      <td>123</td>
                    </tr>
                    <tr class="finished">
                      <td>12312</td>
                      <td>1313</td>
                      <td>113</td>
                      <td>131</td>
                    </tr>
                    <tr class="finished">
                      <td>asdfsdf</td>
                      <td>32</td>
                      <td>41</td>
                      <td>1232</td>
                    </tr>
                    <tr>
                      <td>asdfsadf</td>
                      <td>13</td>
                      <td>1414</td>
                      <td>132</td>
                    </tr>
                  </tbody>
                </table>
              </div>
              <div class="calc auto">
                <div class="calc__icon-wrpr">
                  <span class="calc__title">Авто</span>
                  <div class="calc__icon"><svg version="1.1" width="43" height="30" id="calc-auto" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 75 53.3" enable-background="new 0 0 75 53.3" xml:space="preserve"><g><path fill="#ffffff" d="M15.4,40.6c-1.9,0-3.4,1.5-3.4,3.4s1.5,3.4,3.4,3.4s3.4-1.5,3.4-3.4S17.2,40.6,15.4,40.6z M15.4,46c-1.1,0-2-0.9-2-2s0.9-2,2-2s2,0.9,2,2S16.5,46,15.4,46z"/><path fill="#ffffff" d="M60.7,40.6c-1.9,0-3.4,1.5-3.4,3.4s1.5,3.4,3.4,3.4s3.4-1.5,3.4-3.4S62.6,40.6,60.7,40.6z M60.7,46c-1.1,0-2-0.9-2-2s0.9-2,2-2s2,0.9,2,2S61.8,46,60.7,46z"/><path fill="#ffffff" d="M72.8,39.8h-1V28.5c0-0.1,0-0.2-0.1-0.3l-9-16.9c-0.1-0.2-0.4-0.4-0.6-0.4H51.5V2.2c0-1.2-1-2.2-2.2-2.2h-47C1,0,0,1,0,2.2V43c0,0.7,0.3,1.4,1,1.8c0.4,0.3,0.8,0.4,1.3,0.4h3.9c0.6,4.6,4.4,8.1,9.1,8.1s8.6-3.5,9.1-8.1h27.1c0.6,4.6,4.4,8.1,9.1,8.1s8.6-3.5,9.1-8.1h2.9c1.3,0,2.3-1,2.3-2.3V42C75,40.8,74,39.8,72.8,39.8z M6.1,43.8H2.2c-0.2,0-0.3,0-0.5-0.2c-0.1-0.1-0.4-0.3-0.3-0.6v-1.8h5.2C6.3,42,6.2,42.9,6.1,43.8z M15.4,51.8c-4.3,0-7.8-3.5-7.8-7.8s3.5-7.8,7.8-7.8s7.8,3.5,7.8,7.8S19.7,51.8,15.4,51.8z M15.4,34.8c-3.5,0-6.6,2-8.2,4.9H1.4V2.2c0-0.4,0.4-0.8,0.8-0.8h47c0.5,0,0.8,0.4,0.8,0.8v9.3v28.2H23.5C22,36.8,18.9,34.8,15.4,34.8z M51.5,43.8H24.6c0-0.9-0.2-1.8-0.5-2.6h25.9h0.2h0.5H52c0,0,0,0,0,0C51.7,42,51.5,42.9,51.5,43.8z M60.7,51.8c-4.3,0-7.8-3.5-7.8-7.8s3.5-7.8,7.8-7.8c4.3,0,7.8,3.5,7.8,7.8S65,51.8,60.7,51.8z M60.7,34.8c-3.5,0-6.6,2-8.2,4.9h-1.1V12.3h10.2l8.7,16.4v11.1h-1.5C67.3,36.8,64.3,34.8,60.7,34.8z M73.6,42.9c0,0.5-0.4,0.9-0.9,0.9h-2.8c0-0.9-0.2-1.8-0.5-2.6h1.6h1.7c0.5,0,0.9,0.4,0.9,0.9V42.9z"/><path fill="#ffffff" d="M60.8,14.8c-0.1-0.3-0.4-0.4-0.6-0.4H55c-0.4,0-0.7,0.3-0.7,0.7v13.6c0,0.4,0.3,0.7,0.7,0.7h11.4c0.2,0,0.5-0.1,0.6-0.3c0.1-0.2,0.1-0.5,0-0.7L60.8,14.8z M55.7,28V15.8h3.9L65.3,28H55.7z"/></g></svg></div>
                </div>
                <span class="calc__subtitle">Калькулятор</span>
              </div>
              <div class="calc--disabled rail">
                <div class="calc__icon-wrpr">
                  <span class="calc__title">Ж/Д</span>
                  <div class="calc__icon"><svg version="1.1" width="34" height="40" id="calc-rail" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 51.2 61.8" enable-background="new 0 0 51.2 61.8" xml:space="preserve"><g><path fill="#ffffff" d="M14.4,39.9c-2.3,0-4.2,1.9-4.2,4.2s1.9,4.2,4.2,4.2s4.2-1.9,4.2-4.2S16.7,39.9,14.4,39.9z M14.4,46.9c-1.6,0-2.8-1.3-2.8-2.8c0-1.6,1.3-2.8,2.8-2.8s2.8,1.3,2.8,2.8C17.2,45.7,16,46.9,14.4,46.9z"/><path fill="#ffffff" d="M37.2,39.9c-2.3,0-4.2,1.9-4.2,4.2s1.9,4.2,4.2,4.2s4.2-1.9,4.2-4.2S39.6,39.9,37.2,39.9z M37.2,46.9c-1.6,0-2.8-1.3-2.8-2.8c0-1.6,1.3-2.8,2.8-2.8s2.8,1.3,2.8,2.8C40,45.7,38.8,46.9,37.2,46.9z"/><path fill="#ffffff" d="M35.9,17.4H15.5c-3.2,0-5.8,2.6-5.8,5.8v14.3h32V23.3C41.7,20,39.1,17.4,35.9,17.4z M40.3,36.2H11.1V23.3c0-2.4,2-4.4,4.4-4.4h20.4c2.4,0,4.4,2,4.4,4.4V36.2z"/><path fill="#ffffff" d="M35,9.8H16.3v5.4H35V9.8z M33.6,13.8H17.7v-2.6h15.8V13.8z"/><path fill="#ffffff" d="M51.2,20c0-1.1-0.6-1.9-1.5-2.3c-0.7-0.3-1.3-0.3-1.4-0.3l-1.6,0v-3.7c0-4.6-3.7-8.3-8.3-8.3H26.3V1.4h12.8c2.8,0,3.6,1.4,3.6,1.5c0.2,0.3,0.6,0.5,0.9,0.3C44,3.1,44.1,2.7,44,2.3c0-0.1-1.2-2.3-4.9-2.3H25.6H12.1C8.4,0,7.3,2.2,7.2,2.3c-0.2,0.3,0,0.8,0.3,0.9c0.3,0.2,0.8,0,0.9-0.3c0-0.1,0.8-1.5,3.6-1.5h12.8v4.1H12.8c-4.6,0-8.3,3.7-8.3,8.3v3.9l-1.6,0c-1.2,0-2.9,0.6-2.9,2.5L0,23l1.4,0l0.1-2.9c0-1.1,1.2-1.1,1.4-1.1c0,0,0,0,0,0l1.6,0v27c0,4,2.8,7.3,6.6,8.1l-4.7,6.5c-0.2,0.3-0.2,0.8,0.2,1c0.1,0.1,0.3,0.1,0.4,0.1c0.2,0,0.4-0.1,0.6-0.3l5.2-7.2c0,0,0,0,0,0h25.2l6.1,7.2c0.1,0.2,0.3,0.3,0.5,0.3c0.2,0,0.3-0.1,0.5-0.2c0.3-0.3,0.3-0.7,0.1-1l-5.4-6.4c3.9-0.7,6.8-4.1,6.8-8.1V18.9l1.7,0c0.3,0,1.4,0,1.5,1.1l0.1,2.9l1.4,0L51.2,20z M45.2,46.1c0,3.8-3.1,6.8-6.8,6.8H12.8c-3.8,0-6.8-3.1-6.8-6.8V13.8c0-3.8,3.1-6.8,6.8-6.8h25.6c3.8,0,6.8,3.1,6.8,6.8V46.1z"/><path fill="#ffffff" d="M34.7,21.1H21.5c-0.4,0-0.7,0.3-0.7,0.7s0.3,0.7,0.7,0.7h13.1c0.3,0,1.4,0,1.5,1.1c0,0.8,0.1,9.2,0.1,9.2l1.4,0c0,0,0-8.4-0.1-9.2C37.5,21.7,35.8,21,34.7,21.1z"/></g></svg></div>
                </div>
                <span class="calc__subtitle">Калькулятор</span>
              </div>
              <div class="calc--disabled marine">
                <div class="calc__icon-wrpr">
                  <span class="calc__title">Море</span>
                  <div class="calc__icon"><svg version="1.1" id="calc-marine" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 57.9 71.6" width="36" height="45" enable-background="new 0 0 57.9 71.6" xml:space="preserve"><g><path fill="#ffffff" d="M6.5,62.7c2.3,0,4.4-1.1,5.6-3c0.1,0.1,0.2,0.2,0.3,0.4l0.6,0.7l0.5,0.4c1.2,0.9,2.6,1.5,4.2,1.5c2.3,0,4.4-1.1,5.6-3c1.3,1.8,3.3,3,5.6,3s4.4-1.1,5.6-3c1.3,1.8,3.3,3,5.6,3c1.6,0,3-0.5,4.2-1.5l0.5-0.5l0.6-0.6c0.1-0.1,0.2-0.2,0.3-0.4c1.3,1.8,3.3,3,5.6,3c2.9,0,5.5-1.8,6.4-4.5c0.1-0.4-0.1-0.8-0.4-0.9c-0.4-0.1-0.8,0.1-0.9,0.4c-0.8,2.1-2.8,3.6-5.1,3.6c-2.2,0-4.1-1.3-5-3.3c0,0,0-0.1-0.1-0.1l9.9-24.3c0.1-0.2,0.1-0.4,0-0.5c-0.1-0.2-0.2-0.3-0.4-0.4l-8.2-3.2l0-10c0-3.1-2.5-5.6-5.6-5.6h-0.8l0-1.8c0-3.1-2.5-5.6-5.6-5.6l-4.1,0V0h-5.4v6.5l-4,0c-3.1,0-5.6,2.5-5.6,5.6l0,1.8h-0.8c-3.1,0-5.6,2.5-5.6,5.6l0,10L2,32.7c-0.2,0.1-0.3,0.2-0.4,0.4c-0.1,0.2-0.1,0.4,0,0.5L11.5,58c0,0,0,0.1-0.1,0.1c-0.9,2-2.8,3.3-5,3.3c-2.3,0-4.3-1.4-5.1-3.6c-0.1-0.4-0.5-0.6-0.9-0.4c-0.4,0.1-0.6,0.5-0.4,0.9C1,60.9,3.6,62.7,6.5,62.7z M28.4,61.3h1c-0.2,0-0.3-0.2-0.4-0.2S28.6,61.3,28.4,61.3z M44.3,59.4c-1,1.2-2.5,1.9-4.1,1.9c-2.2,0-4.1-1.3-5-3.3c-0.2-0.5-1.1-0.5-1.3,0c-0.8,1.8-2.4,3-4.2,3.2V31l22.7,8.5L44.3,59.4z M46.7,30.6l8,3.1l-1.8,4.5l-23.2-8.7V24L46.7,30.6C46.7,30.6,46.7,30.6,46.7,30.6z M42.1,15.3c2.3,0,4.2,1.9,4.2,4.2l0,9.5l-16.5-6.5v-7.2H42.1z M35.7,7.9c2.3,0,4.2,1.9,4.2,4.2l0,1.8l-10.2,0v-6L35.7,7.9z M27.5,1.3h2.8v5.2l-1.4,0l-1.5,0V1.3z M18.1,12.1c0-2.3,1.9-4.2,4.2-4.2l6.1,0v6l-10.2,0L18.1,12.1z M11.7,19.5c0-2.3,1.9-4.2,4.2-4.2h12.4v7.2l-16.5,6.5L11.7,19.5z M3.2,33.8l8-3.1c0,0,0,0,0,0l17-6.6v5.5L5,38.2L3.2,33.8z M28.2,31v30.3C26.4,61,24.7,59.8,24,58c-0.2-0.5-1.1-0.5-1.3,0c-0.9,2-2.8,3.3-5,3.3c-1.6,0-3.1-0.7-4.1-1.9L5.5,39.5L28.2,31z"/><path fill="#ffffff" d="M57.5,66.2c-0.4-0.1-0.8,0.1-0.9,0.4c-0.8,2.1-2.8,3.6-5.1,3.6c-2.2,0-4.1-1.3-5-3.3c-0.2-0.5-1.1-0.5-1.3,0c-0.9,2-2.8,3.3-5,3.3s-4.1-1.3-5-3.3c-0.2-0.5-1.1-0.5-1.3,0c-0.9,2-2.8,3.3-5,3.3s-4.1-1.3-5-3.3c-0.2-0.5-1.1-0.5-1.3,0c-0.9,2-2.8,3.3-5,3.3s-4.1-1.3-5-3.3c-0.2-0.5-1.1-0.5-1.3,0c-0.9,2-2.8,3.3-5,3.3c-2.3,0-4.3-1.4-5.1-3.6c-0.1-0.4-0.5-0.6-0.9-0.4c-0.4,0.1-0.6,0.5-0.4,0.9c1,2.7,3.6,4.5,6.4,4.5c2.3,0,4.4-1.1,5.6-3c1.3,1.8,3.3,3,5.6,3s4.4-1.1,5.6-3c1.3,1.8,3.3,3,5.6,3s4.4-1.1,5.6-3c1.3,1.8,3.3,3,5.6,3s4.4-1.1,5.6-3c1.3,1.8,3.3,3,5.6,3c2.9,0,5.5-1.8,6.4-4.5C58,66.7,57.8,66.3,57.5,66.2z"/><path fill="#ffffff" d="M18.1,50.9c1.7,0,3-1.4,3-3s-1.4-3-3-3s-3,1.4-3,3S16.4,50.9,18.1,50.9z M18.1,46.3c0.9,0,1.6,0.7,1.6,1.6c0,0.9-0.7,1.6-1.6,1.6s-1.6-0.7-1.6-1.6C16.5,47,17.2,46.3,18.1,46.3z"/><path fill="#ffffff" d="M39.8,50.9c1.7,0,3-1.4,3-3s-1.4-3-3-3s-3,1.4-3,3S38.2,50.9,39.8,50.9z M39.8,46.3c0.9,0,1.6,0.7,1.6,1.6c0,0.9-0.7,1.6-1.6,1.6s-1.6-0.7-1.6-1.6C38.2,47,38.9,46.3,39.8,46.3z"/></g></svg></div>
                </div>
                <span class="calc__subtitle">Калькулятор</span>
              </div>
              <div class="calc--disabled avia">
                <div class="calc__icon-wrpr">
                  <span class="calc__title">Воздух</span>
                  <div class="calc__icon"><svg version="1.1" width="41" height="42" id="calc-avia" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 68.1 71" enable-background="new 0 0 68.1 71" xml:space="preserve"><g><path fill="#ffffff" d="M65.7,39.5c-1-0.7-3.7-2.3-7-4.3c0.2-0.5,0.4-1,0.4-1.6c0-1.8-1.3-3.2-3-3.2c-1.1,0-2.1,0.7-2.6,1.7c-1.4-0.8-2.7-1.6-4.1-2.4c0.4-0.5,0.6-1.2,0.6-1.9c0-1.8-1.3-3.2-3-3.2c-1.3,0-2.3,0.8-2.8,2c-1.2-0.7-2.4-1.4-3.3-1.9C41.5,14,41.9,5.3,41.9,5.1l0-0.2C40.7,1.3,37.2,0,34.3,0c-0.1,0-0.2,0-0.2,0c-0.1,0-0.1,0-0.2,0c-2.9,0-6.4,1.3-7.6,4.9l0,0.2c0,0.2,0.4,8.9,0.9,19.7c-0.9,0.6-2.1,1.2-3.3,1.9c-0.4-1.2-1.5-2-2.8-2c-1.6,0-3,1.4-3,3.2c0,0.7,0.2,1.3,0.6,1.9c-1.3,0.8-2.7,1.6-4.1,2.4c-0.5-1-1.5-1.7-2.6-1.7c-1.6,0-3,1.4-3,3.2c0,0.6,0.1,1.1,0.4,1.6c-3.3,2-6,3.6-7,4.3c-3.1,2-2.6,5.4-1.9,6.9l0.3,0.5l0.6-0.1c16-4.1,23.2-6,26.5-7c0.3,6.6,0.6,12.8,0.9,17.6c-1.1,0.8-4.1,2.8-4.5,4.1c-0.3,0.8-1,8,0.2,9c0.4,0.3,0.9,0.5,1.5,0.5c1.5,0,3.1-1.3,4.7-3.8c0.7,0.6,1.6,1.1,2.7,1.3l0.4,0.1H34c0,0,0,0,0,0c0,0,0,0,0,0h0.3l0.4-0.1c1.1-0.2,2-0.7,2.7-1.3c1.6,2.5,3.2,3.8,4.7,3.8c0.5,0,1.1-0.2,1.5-0.5c1.2-1,0.5-8.3,0.2-9c-0.4-1.2-3.4-3.3-4.5-4.1c0.3-4.7,0.6-11,0.9-17.6c3.3,1,10.5,2.8,26.5,7l0.6,0.1l0.3-0.5C68.3,44.9,68.8,41.6,65.7,39.5z M56.1,31.9c0.9,0,1.5,0.8,1.5,1.8c0,0.3-0.1,0.6-0.2,0.8c-0.9-0.5-1.8-1.1-2.7-1.6C55,32.3,55.5,31.9,56.1,31.9z M47.1,26.1c0.9,0,1.5,0.8,1.5,1.8c0,0.4-0.1,0.8-0.4,1.1c-0.9-0.5-1.8-1.1-2.7-1.6C45.7,26.7,46.3,26.1,47.1,26.1z M21,26.1c0.7,0,1.3,0.6,1.5,1.4c-0.9,0.5-1.8,1-2.7,1.6c-0.2-0.3-0.4-0.7-0.4-1.1C19.5,26.9,20.2,26.1,21,26.1z M12,31.9c0.6,0,1.1,0.4,1.4,1c-0.9,0.6-1.9,1.1-2.7,1.6c-0.1-0.3-0.2-0.5-0.2-0.8C10.4,32.7,11.1,31.9,12,31.9z M1.6,45.3c-0.3-1-0.6-3.1,1.6-4.6c1-0.6,3.7-2.3,7.1-4.3c0.5-0.3,1.5-0.9,1.5-0.9l1.5-0.9c0,0,1.1-0.6,1.6-1c1.6-0.9,3.2-1.9,4.8-2.8c1.5-0.9,2.9-1.7,4.2-2.5c1.2-0.7,2.3-1.3,3.2-1.9c0.2,3.9,0.4,8,0.6,12C23.2,39.6,10.7,42.9,1.6,45.3z M25.9,69.5c-0.3,0-0.5-0.1-0.5-0.1c-0.5-0.8-0.2-6.5,0.2-7.6c0.2-0.5,1.7-1.7,3.3-2.9c0.2,3.8,0.4,6.2,0.5,6.5c0.1,0.2,0.2,0.4,0.3,0.6C27.7,69.2,26.4,69.5,25.9,69.5z M42.5,61.9c0.3,1,0.6,6.8,0.2,7.6c0,0-0.2,0.1-0.5,0.1c-0.5,0-1.8-0.4-3.8-3.5c0.1-0.2,0.2-0.4,0.3-0.6c0.1-0.3,0.3-2.7,0.5-6.5C40.9,60.2,42.4,61.4,42.5,61.9z M33.3,1.4h1.5c1.5,0.1,4.6,0.7,5.7,3.8c0,1.3-0.3,9.1-0.8,18.7c0,0.5-0.1,1.1-0.1,1.6c-0.2,3.9-0.4,8.1-0.6,12.2c0,0.5-0.1,1.1-0.1,1.6c-0.3,6.7-0.7,13.1-1,17.9c0,0.6-0.1,1.6-0.1,1.6l0,0.8c0,0-0.3,5.1-0.4,5.4c-0.1,0.2-0.2,0.4-0.5,0.7c-0.5,0.5-1.2,1.1-2.1,1.3l-0.7,0.1l-0.3,0l-0.5-0.1c-0.9-0.2-1.7-0.8-2.1-1.3c-0.2-0.3-0.4-0.5-0.5-0.7c-0.1-0.3-0.4-5.4-0.4-5.4l0-0.8c0-0.5-0.1-1.1-0.1-1.6c-0.3-4.8-0.6-11.2-1-17.9c0-0.5-0.1-1.1-0.1-1.6c-0.2-4.1-0.4-8.3-0.6-12.2c0-0.5-0.1-1.1-0.1-1.6C28,14.4,27.6,6.6,27.6,5.3C28.7,2.1,31.8,1.5,33.3,1.4 M66.5,45.3c-9-2.3-21.6-5.6-26.1-6.9c0.2-4,0.4-8.1,0.6-12c0.9,0.6,2,1.2,3.2,1.9c1.3,0.8,2.8,1.6,4.2,2.5c1.6,0.9,3.2,1.9,4.8,2.8c0.5,0.3,1.6,1,1.6,1s1.4,0.9,1.5,0.9c0.5,0.3,1,0.6,1.5,0.9c3.4,2,6.1,3.7,7.1,4.3C67.1,42.1,66.8,44.3,66.5,45.3z"/></g><g><path fill="#ffffff" d="M30.4,8.6c-0.2,0-0.4-0.1-0.5-0.2c-0.1-0.1-0.2-0.3-0.2-0.5c0.1-1.5,1-4.5,4-4.5c3.6,0,4.2,2.6,4.6,4.1l0.1,0.2c0.1,0.2,0,0.4-0.1,0.6c-0.1,0.2-0.3,0.3-0.6,0.3C36,8.6,30.4,8.6,30.4,8.6C30.4,8.6,30.4,8.6,30.4,8.6z M33.7,4.8c-1.7,0-2.3,1.4-2.5,2.4c1.3,0,4,0,5.6,0C36.4,6,35.8,4.8,33.7,4.8z"/></g></svg></div>
                </div>
                <span class="calc__subtitle">Калькулятор</span>
              </div>
            </div>
          <div class="content-row">
            <div class="docs">
              <span class="docs__title">Документы</span>
              <span class="docs__add-button" title="Добавить документ"><span class="icon-pencil"></span></span>
              <table class="docs__table">
                <tbody>
                  <tr>
                    <td>документ1</td>
                    <td>
                      <span title="Редактировать" class="docs__edit icon-edit"></span>
                      <span title="Распечатать" class="docs__print icon-print"></span>
                      <span title="Удалить" class="docs__delete icon-delete"></span>
                    </td>
                  </tr>
                  <tr>
                    <td>документ2</td>
                    <td>
                      <span title="Редактировать" class="docs__edit icon-edit"></span>
                      <span title="Распечатать" class="docs__print icon-print"></span>
                      <span title="Удалить" class="docs__delete icon-delete"></span>
                    </td>
                  </tr>
                  <tr>
                    <td>документ3</td>
                    <td>
                      <span title="Редактировать" class="docs__edit icon-edit"></span>
                      <span title="Распечатать" class="docs__print icon-print"></span>
                      <span title="Удалить" class="docs__delete icon-delete"></span>
                    </td>
                  </tr>
                </tbody>
              </table>
            </div>
          </div>
        </div>
        <script src="evth/public/js/newmember.js"></script>
    </body>
</html>
